Repository: wirgvava/Herpi_iOS
Catalog: Herpi_iOS/Resources/*.lproj/Localizable.strings
Languages: ka

source: Region
ka: რეგიონი

# set.location.manually
source: Pick Region Manually
ka: რეგიონის არჩევა

# search.bar
source: Search here...
ka: მოძებნე აქ...

# nearby.header
source: Near You
ka: შენს არეალში

# nearby.description
source: Species you encounter based on your location
ka: შენს არეალში გავრცელებული სახეობები

# list.description
source: Every officially registered specie in the country
ka: მთელი ქვეყნის სახეობები

# list.detailed.button
source: Read More
ka: დეტალურად

# empty.nearby.list
source: No species were found in this area
ka: ამ არეალში გავრცელებული სახეობები ვერ მოიძებნა

# empty.nearby.location.is.disabled
source: Nearby species not found... This may be because you are outside of the supported countries, your GPS is turned off or you did not allow us to access your location. Please turn GPS on and try again or pick your location manually. If the problem persists, contact us.
ka: შენს არეალში გავრცელებული სახეობების სანახავად გაგვიზიარე ადგილმდებარეობა ან მონიშნე ხელით. პრობლემის შემთხვევაში დაგვიკავშირდი

source: Loading
ka: იტვირთება

# main.button
source: Home
ka: მთავარი

# contact.button
source: Contact
ka: კონტაქტი

# team.button
source: Team
ka: გუნდი

# faq.button
source: Frequently Asked Questions
ka: ხშირად დასმული კითხვები

source: Search Results
ka: ძიების შედეგები

source: Venomous
ka: შხამიანი

# mid.venomous
source: Mild Venom
ka: სუსტად შხამიანი

# no.venomous
source: Harmless
ka: უშხამო

# red.flag.description
source: It is included in the red list of Georgia
ka: შეტანილია საქართველოს წითელ ნუსხაში

# detailed.author
source: author
ka: ავტორი

# detailed.description
source: Description
ka: აღწერა

# detailed.gallery
source: Gallery
ka: გალერეა

# detailed.distribution.areas
source: Distribution
ka: გავრცელების არეალები

# detailed.openMap.button
source: Expand Map
ka: რუკის გაშლა

# detailed.closeMap.button
source: Close
ka: დახურვა

# currentLoc.header
source: Pick Location Manually
ka: რეგიონის არჩევა

# currentLoc.description
source: Pick your location manually tapping on desired area
ka: სასურველი ადგილის მოსანიშნად რუკაზე თითის ერთი შეხებით დასვით პინი და შემდეგ დააჭირე 'მონიშვნა'-ს.

# currentLoc.dismiss.button
source: Cancel
ka: გაუქმება

# currentLoc.pin.button
source: Complete
ka: მონიშვნა

# disabled.location.header
source: Location Service is not Available
ka: ადგილმდებარეობა გამორთულია

# disabled.location.description
source: Couldn't retrieve your current location. Current location is used to find species you may encounter in your area, so you won't be able to use this feature right now. Check your location settings to turn on GPS.
ka: თქვენი ადგილმდებარეობის დადგენა ვერ მოხერხდა, რადგან თქვენი GPS გამორთულია. ადგილმდებარეობის ინფორმაცია გამოიყენება თქვენს არეალში გავრცელებული სახეობების მოსაძებნად, შესაბამისად ამ ფუნქციით სარგებლობას ვერ შეძლებთ. ადგილმდებარეობის ჩასართავად შეამოწმეთ ლოკაციის პარამეტრები.

# disabled.location.ok.button
source: Understood
ka: გასაგებია

# disabled.location.settins.button
source: Settings
ka: პარამეტრები
